export default [
  {
    "text": "一. 「必知必读」账号权限如何开通？",
    "collapsed": false,
    "items": [
      {
        "text": "1.1 系统访问及APP下载",
        "link": "/「_必知必读」账号权限如何开通？/系统访问及APP下载"
      },
      {
        "text": "1.2 系统账号开通及权限配置",
        "link": "/「_必知必读」账号权限如何开通？/系统账号开通及权限配置"
      }
    ]
  },
  {
    "text": "二. 网点操作",
    "collapsed": false,
    "items": [
      {
        "text": "2.1 物料购买篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.1.1 如何物料购买充值？",
            "link": "/网点操作/01物料购买篇/如何物料购买充值？"
          }
        ]
      },
      {
        "text": "2.2 客户下单篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.2.1 大客户个人下单",
            "link": "/网点操作/02客户下单篇/大客户_个人下单操作说明"
          },
          {
            "text": "2.2.2 客户如何通过电商平台下单？",
            "link": "/网点操作/02客户下单篇/客户如何通过电商平台下单？"
          },
          {
            "text": "2.2.3 扫码下单",
            "link": "/网点操作/02客户下单篇/扫码下单操作说明"
          }
        ]
      },
      {
        "text": "2.3 订单运单篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.3.1 中心网点直发",
            "link": "/网点操作/03订单运单篇/中心_网点直发操作说明"
          },
          {
            "text": "2.3.2 删单",
            "link": "/网点操作/03订单运单篇/删单操作说明"
          },
          {
            "text": "2.3.3 原单退回",
            "link": "/网点操作/03订单运单篇/原单退回操作说明"
          },
          {
            "text": "2.3.4 回单",
            "link": "/网点操作/03订单运单篇/回单操作说明"
          },
          {
            "text": "2.3.5 批量录单",
            "link": "/网点操作/03订单运单篇/批量录单操作说明"
          },
          {
            "text": "2.3.6 网点录单",
            "link": "/网点操作/03订单运单篇/网点录单操作说明"
          },
          {
            "text": "2.3.7 订单管理",
            "link": "/网点操作/03订单运单篇/订单管理操作说明"
          }
        ]
      },
      {
        "text": "2.4 品控质量篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.4.1 仲裁如何申报、申诉？",
            "link": "/网点操作/04品控质量篇/仲裁如何申报、申诉？"
          },
          {
            "text": "2.4.2 工单如何有效处理？",
            "link": "/网点操作/04品控质量篇/工单如何有效处理？"
          },
          {
            "text": "2.4.3 差重差方如何申报",
            "link": "/网点操作/04品控质量篇/差重差方如何申报"
          },
          {
            "text": "2.4.4 差重差方如何申诉",
            "link": "/网点操作/04品控质量篇/差重差方如何申诉"
          },
          {
            "text": "2.4.5 差错如何申报申诉？",
            "link": "/网点操作/04品控质量篇/差错如何申报_申诉？"
          },
          {
            "text": "2.4.6 敷衍问题件如何有效举证？",
            "link": "/网点操作/04品控质量篇/敷衍问题件如何有效举证？"
          },
          {
            "text": "2.4.7 问题件如何有效回复",
            "link": "/网点操作/04品控质量篇/问题件如何有效回复"
          },
          {
            "text": "2.4.8 问题件预处罚有歧义，想要申诉？",
            "link": "/网点操作/04品控质量篇/问题件预处罚有歧义，想要申诉？"
          }
        ]
      },
      {
        "text": "2.5 结算财务篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.5.1 包仓仓位用的好快，哪里能看到仓位的使用明细呢？",
            "link": "/网点操作/05结算财务篇/包仓仓位用的好快，哪里能看到仓位的使用明细呢？"
          },
          {
            "text": "2.5.2 发票绑定",
            "link": "/网点操作/05结算财务篇/发票绑定"
          },
          {
            "text": "2.5.3 明明系统上账户余额充足，咋开单还提醒余额不足呢",
            "link": "/网点操作/05结算财务篇/明明系统上账户余额充足，咋开单还提醒余额不足呢_"
          },
          {
            "text": "2.5.4 维护对客报价",
            "link": "/网点操作/05结算财务篇/维护对客报价"
          },
          {
            "text": "2.5.5 网点账户好几个，分不清楚该看哪个余额咋办？",
            "link": "/网点操作/05结算财务篇/网点账户好几个，分不清楚该看哪个余额咋办？"
          }
        ]
      },
      {
        "text": "2.6 相关考核篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.6.1 应该什么时候交提签？",
            "link": "/网点操作/06相关考核篇/应该什么时候交提签？"
          }
        ]
      },
      {
        "text": "2.7 鲸小宝篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.7.1 鲸小宝APP注册",
            "link": "/网点操作/07鲸小宝篇/鲸小宝APP注册操作说明书"
          },
          {
            "text": "2.7.2 鲸小宝录单",
            "link": "/网点操作/07鲸小宝篇/鲸小宝录单操作说明书"
          }
        ]
      },
      {
        "text": "2.8 其他设置篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.8.1 业务员码设置",
            "link": "/网点操作/08其他设置篇/业务员码设置"
          },
          {
            "text": "2.8.2 实名认证说明",
            "link": "/网点操作/08其他设置篇/实名认证说明"
          },
          {
            "text": "2.8.3 鲸准达相关配置说明",
            "link": "/网点操作/08其他设置篇/鲸准达相关配置说明"
          }
        ]
      },
      {
        "text": "2.9 冷链快递专题",
        "collapsed": true,
        "items": [
          {
            "text": "2.9.1 冷链快递",
            "link": "/网点操作/09冷链快递专题/冷链快递操作说明"
          }
        ]
      },
      {
        "text": "2.10 交提货篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.10.1 交提货",
            "link": "/网点操作/10交提货篇/交_提货操作说明书"
          },
          {
            "text": "2.10.2 客户自提",
            "link": "/网点操作/10交提货篇/客户自提操作说明书"
          },
          {
            "text": "2.10.3 送货入仓",
            "link": "/网点操作/10交提货篇/送货入仓操作说明书"
          }
        ]
      },
      {
        "text": "2.11 网点数据篇",
        "collapsed": true,
        "items": [
          {
            "text": "2.11.1 PC端怎么查看网点相关数据",
            "link": "/网点操作/11网点数据篇/PC端怎么查看网点相关数据"
          },
          {
            "text": "2.11.2 移动端怎么查看网点相关数据",
            "link": "/网点操作/11网点数据篇/移动端怎么查看网点相关数据"
          }
        ]
      },
      {
        "text": "2.12 微信AI客服操作手册",
        "link": "/网点操作/微信AI客服操作手册"
      }
    ]
  },
  {
    "text": "三. 中心操作",
    "collapsed": false,
    "items": [
      {
        "text": "3.1 司机操作篇",
        "collapsed": true,
        "items": [
          {
            "text": "3.1.1 维保工单",
            "link": "/中心操作/01司机操作篇/维保工单操作说明书"
          },
          {
            "text": "3.1.2 自主加油",
            "link": "/中心操作/01司机操作篇/自主加油操作说明书"
          },
          {
            "text": "3.1.3 运输任务",
            "link": "/中心操作/01司机操作篇/运输任务操作说明书"
          }
        ]
      },
      {
        "text": "3.2 调度任务篇",
        "collapsed": true,
        "items": [
          {
            "text": "3.2.1 三方温度设备授权",
            "link": "/中心操作/02调度任务篇/三方温度设备授权操作说明书"
          },
          {
            "text": "3.2.2 调度任务",
            "link": "/中心操作/02调度任务篇/调度任务操作说明书"
          },
          {
            "text": "3.2.3 车辆交接",
            "link": "/中心操作/02调度任务篇/车辆交接操作说明书"
          }
        ]
      },
      {
        "text": "3.3 PDA操作篇",
        "collapsed": true,
        "items": [
          {
            "text": "3.3.1 装卸任务",
            "link": "/中心操作/03PDA操作篇/装卸任务操作说明书"
          }
        ]
      },
      {
        "text": "3.4 小程序操作篇",
        "collapsed": true,
        "items": [
          {
            "text": "3.4.1 装卸任务",
            "link": "/中心操作/04小程序操作篇/装卸任务操作说明书"
          }
        ]
      }
    ]
  },
  {
    "text": "四. 云仓操作",
    "collapsed": false,
    "items": [
      {
        "text": "4.1 OMS操作",
        "collapsed": true,
        "items": [
          {
            "text": "4.1.1 单据入库单",
            "link": "/云仓操作/OMS操作/单据-_入库单"
          },
          {
            "text": "4.1.2 单据出库单(2B)",
            "link": "/云仓操作/OMS操作/单据-_出库单(2B)"
          },
          {
            "text": "4.1.3 单据销售单(2C)",
            "link": "/云仓操作/OMS操作/单据-_销售单(2C)"
          },
          {
            "text": "4.1.4 基础数据仓库管理",
            "link": "/云仓操作/OMS操作/基础数据-_仓库管理"
          },
          {
            "text": "4.1.5 基础数据商品管理",
            "link": "/云仓操作/OMS操作/基础数据-_商品管理"
          },
          {
            "text": "4.1.6 基础数据客户管理",
            "link": "/云仓操作/OMS操作/基础数据-_客户管理"
          }
        ]
      },
      {
        "text": "4.2 WMS操作",
        "collapsed": true,
        "items": [
          {
            "text": "4.2.1 创建仓库、货主、员工",
            "link": "/云仓操作/WMS操作/01_创建仓库、货主、员工_操作说明书"
          },
          {
            "text": "4.2.2 创建库位、SKU",
            "link": "/云仓操作/WMS操作/02_创建库位、SKU_操作说明书"
          },
          {
            "text": "4.2.3 仓库初始配置（面向仓库）",
            "link": "/云仓操作/WMS操作/03_仓库初始配置（面向仓库）_操作说明书"
          },
          {
            "text": "4.2.4 配置规则策略",
            "link": "/云仓操作/WMS操作/04_配置规则策略_操作说明书"
          },
          {
            "text": "4.2.5 入库作业",
            "link": "/云仓操作/WMS操作/05_入库作业_操作说明书"
          },
          {
            "text": "4.2.6 C出库作业",
            "link": "/云仓操作/WMS操作/06_2C出库作业_操作说明书"
          },
          {
            "text": "4.2.7 WMS 2B出库作业",
            "link": "/云仓操作/WMS操作/07_WMS 2B出库作业_操作说明书"
          },
          {
            "text": "4.2.8 库内作业",
            "link": "/云仓操作/WMS操作/08_库内作业_操作说明书"
          },
          {
            "text": "4.2.9 WMS操作手册V1（面向仓库）",
            "link": "/云仓操作/WMS操作/09_WMS操作手册V1（面向仓库）_操作说明书"
          }
        ]
      }
    ]
  },
  {
    "text": "五. 网络货运",
    "collapsed": false,
    "items": [
      {
        "text": "5.1 司机端注册",
        "link": "/网络货运/司机端注册操作说明"
      },
      {
        "text": "5.2 省公司三方车下单",
        "link": "/网络货运/省公司三方车下单操作说明"
      },
      {
        "text": "5.3 网络货运司机抢单接单",
        "link": "/网络货运/网络货运司机抢单接单操作说明"
      },
      {
        "text": "5.4 网络货运司机端运输操作手册",
        "link": "/网络货运/网络货运司机端运输操作手册"
      },
      {
        "text": "5.5 网络货运货主下单",
        "link": "/网络货运/网络货运货主下单操作说明"
      },
      {
        "text": "5.6 网络货运货主注册",
        "link": "/网络货运/网络货运货主注册操作说明"
      }
    ]
  }
]
