export default [
  {
    "text": "「必知必读」账号权限如何开通？",
    "items": [
      {
        "text": "系统如何访问？APP如何下载？",
        "link": "/「必知必读」账号权限如何开通？/系统如何访问？APP如何下载？"
      },
      {
        "text": "系统账号如何开通？权限如何配置？",
        "link": "/「必知必读」账号权限如何开通？/系统账号如何开通？权限如何配置？"
      }
    ]
  },
  {
    "text": "中心操作",
    "items": [
      {
        "text": "司机操作篇",
        "items": [
          {
            "text": "维保工单操作说明书",
            "link": "/中心操作/01司机操作篇/维保工单操作说明书"
          },
          {
            "text": "自主加油操作说明书",
            "link": "/中心操作/01司机操作篇/自主加油操作说明书"
          },
          {
            "text": "运输任务操作说明书",
            "link": "/中心操作/01司机操作篇/运输任务操作说明书"
          }
        ]
      },
      {
        "text": "调度任务篇",
        "items": [
          {
            "text": "调度任务操作说明书",
            "link": "/中心操作/02调度任务篇/调度任务操作说明书"
          },
          {
            "text": "车辆交接操作说明书",
            "link": "/中心操作/02调度任务篇/车辆交接操作说明书"
          }
        ]
      },
      {
        "text": "PDA操作篇",
        "items": [
          {
            "text": "装卸任务操作说明书",
            "link": "/中心操作/03PDA操作篇/装卸任务操作说明书"
          }
        ]
      },
      {
        "text": "小程序操作篇",
        "items": [
          {
            "text": "装卸任务操作说明书",
            "link": "/中心操作/04小程序操作篇/装卸任务操作说明书"
          }
        ]
      }
    ]
  },
  {
    "text": "云仓操作",
    "items": [
      {
        "text": "OMS操作",
        "items": [
          {
            "text": "单据-_入库单",
            "link": "/云仓操作/OMS操作/单据-_入库单"
          },
          {
            "text": "单据-_出库单(2B)",
            "link": "/云仓操作/OMS操作/单据-_出库单(2B)"
          },
          {
            "text": "单据-_销售单(2C)",
            "link": "/云仓操作/OMS操作/单据-_销售单(2C)"
          },
          {
            "text": "基础数据-_仓库管理",
            "link": "/云仓操作/OMS操作/基础数据-_仓库管理"
          },
          {
            "text": "基础数据-_商品管理",
            "link": "/云仓操作/OMS操作/基础数据-_商品管理"
          },
          {
            "text": "基础数据-_客户管理",
            "link": "/云仓操作/OMS操作/基础数据-_客户管理"
          }
        ]
      },
      {
        "text": "WMS操作",
        "items": [
          {
            "text": "01_创建仓库、货主、员工_操作说明书",
            "link": "/云仓操作/WMS操作/01_创建仓库、货主、员工_操作说明书"
          },
          {
            "text": "02_创建库位、SKU_操作说明书",
            "link": "/云仓操作/WMS操作/02_创建库位、SKU_操作说明书"
          },
          {
            "text": "03_仓库初始配置（面向仓库）_操作说明书",
            "link": "/云仓操作/WMS操作/03_仓库初始配置（面向仓库）_操作说明书"
          },
          {
            "text": "04_配置规则策略_操作说明书",
            "link": "/云仓操作/WMS操作/04_配置规则策略_操作说明书"
          },
          {
            "text": "05_入库作业_操作说明书",
            "link": "/云仓操作/WMS操作/05_入库作业_操作说明书"
          },
          {
            "text": "06_2C出库作业_操作说明书",
            "link": "/云仓操作/WMS操作/06_2C出库作业_操作说明书"
          },
          {
            "text": "07_WMS 2B出库作业_操作说明书",
            "link": "/云仓操作/WMS操作/07_WMS 2B出库作业_操作说明书"
          },
          {
            "text": "08_库内作业_操作说明书",
            "link": "/云仓操作/WMS操作/08_库内作业_操作说明书"
          },
          {
            "text": "09_WMS操作手册V1（面向仓库）_操作说明书",
            "link": "/云仓操作/WMS操作/09_WMS操作手册V1（面向仓库）_操作说明书"
          }
        ]
      }
    ]
  },
  {
    "text": "网点操作",
    "items": [
      {
        "text": "物料购买篇",
        "items": [
          {
            "text": "如何物料购买充值？",
            "link": "/网点操作/01物料购买篇/如何物料购买充值？"
          }
        ]
      },
      {
        "text": "客户下单篇",
        "items": [
          {
            "text": "大客户_个人下单操作说明",
            "link": "/网点操作/02客户下单篇/大客户_个人下单操作说明"
          },
          {
            "text": "客户如何通过电商平台下单？",
            "link": "/网点操作/02客户下单篇/客户如何通过电商平台下单？"
          },
          {
            "text": "扫码下单操作说明",
            "link": "/网点操作/02客户下单篇/扫码下单操作说明"
          }
        ]
      },
      {
        "text": "订单运单篇",
        "items": [
          {
            "text": "删单操作说明",
            "link": "/网点操作/03订单运单篇/删单操作说明"
          },
          {
            "text": "原单退回操作说明",
            "link": "/网点操作/03订单运单篇/原单退回操作说明"
          },
          {
            "text": "回单操作说明",
            "link": "/网点操作/03订单运单篇/回单操作说明"
          },
          {
            "text": "批量录单操作说明",
            "link": "/网点操作/03订单运单篇/批量录单操作说明"
          },
          {
            "text": "网点录单操作说明",
            "link": "/网点操作/03订单运单篇/网点录单操作说明"
          },
          {
            "text": "订单管理操作说明",
            "link": "/网点操作/03订单运单篇/订单管理操作说明"
          }
        ]
      },
      {
        "text": "品控质量篇",
        "items": [
          {
            "text": "仲裁如何申报、申诉？",
            "link": "/网点操作/04品控质量篇/仲裁如何申报、申诉？"
          },
          {
            "text": "工单如何有效处理？",
            "link": "/网点操作/04品控质量篇/工单如何有效处理？"
          },
          {
            "text": "差重差方如何申报",
            "link": "/网点操作/04品控质量篇/差重差方如何申报"
          },
          {
            "text": "差重差方如何申诉",
            "link": "/网点操作/04品控质量篇/差重差方如何申诉"
          },
          {
            "text": "差错如何申报_申诉？",
            "link": "/网点操作/04品控质量篇/差错如何申报_申诉？"
          },
          {
            "text": "敷衍问题件如何有效举证？",
            "link": "/网点操作/04品控质量篇/敷衍问题件如何有效举证？"
          },
          {
            "text": "问题件如何有效回复",
            "link": "/网点操作/04品控质量篇/问题件如何有效回复"
          },
          {
            "text": "问题件预处罚有歧义，想要申诉？",
            "link": "/网点操作/04品控质量篇/问题件预处罚有歧义，想要申诉？"
          }
        ]
      },
      {
        "text": "结算财务篇",
        "items": [
          {
            "text": "包仓仓位用的好快，哪里能看到仓位的使用明细呢？",
            "link": "/网点操作/05结算财务篇/包仓仓位用的好快，哪里能看到仓位的使用明细呢？"
          },
          {
            "text": "发票绑定",
            "link": "/网点操作/05结算财务篇/发票绑定"
          },
          {
            "text": "对总部的销项发票开好了，系统上还会被扣税点？【作废，功能已迁移至财务中心，参考“发票绑定”说明】",
            "link": "/网点操作/05结算财务篇/对总部的销项发票开好了，系统上还会被扣税点？【作废，功能已迁移至财务中心，参考“发票绑定”说明】"
          },
          {
            "text": "明明系统上账户余额充足，咋开单还提醒余额不足呢_",
            "link": "/网点操作/05结算财务篇/明明系统上账户余额充足，咋开单还提醒余额不足呢_"
          },
          {
            "text": "维护对客报价",
            "link": "/网点操作/05结算财务篇/维护对客报价"
          },
          {
            "text": "网点账户好几个，分不清楚该看哪个余额咋办？",
            "link": "/网点操作/05结算财务篇/网点账户好几个，分不清楚该看哪个余额咋办？"
          }
        ]
      },
      {
        "text": "相关考核篇",
        "items": [
          {
            "text": "应该什么时候交提签？",
            "link": "/网点操作/06相关考核篇/应该什么时候交提签？"
          }
        ]
      },
      {
        "text": "鲸小宝篇",
        "items": [
          {
            "text": "鲸小宝APP操作说明书",
            "link": "/网点操作/07鲸小宝篇/鲸小宝APP操作说明书"
          }
        ]
      },
      {
        "text": "其他设置篇",
        "items": [
          {
            "text": "业务员码设置",
            "link": "/网点操作/08其他设置篇/业务员码设置"
          },
          {
            "text": "实名认证说明",
            "link": "/网点操作/08其他设置篇/实名认证说明"
          },
          {
            "text": "鲸准达相关配置说明",
            "link": "/网点操作/08其他设置篇/鲸准达相关配置说明"
          }
        ]
      },
      {
        "text": "冷链快递专题",
        "items": [
          {
            "text": "冷链快递操作说明",
            "link": "/网点操作/09冷链快递专题/冷链快递操作说明"
          }
        ]
      },
      {
        "text": "交提货篇",
        "items": [
          {
            "text": "交_提货操作说明书",
            "link": "/网点操作/10交提货篇/交_提货操作说明书"
          },
          {
            "text": "客户自提操作说明书",
            "link": "/网点操作/10交提货篇/客户自提操作说明书"
          },
          {
            "text": "送货入仓操作说明书",
            "link": "/网点操作/10交提货篇/送货入仓操作说明书"
          }
        ]
      },
      {
        "text": "网点数据篇",
        "items": [
          {
            "text": "PC端怎么查看网点相关数据",
            "link": "/网点操作/11网点数据篇/PC端怎么查看网点相关数据"
          },
          {
            "text": "移动端怎么查看网点相关数据",
            "link": "/网点操作/11网点数据篇/移动端怎么查看网点相关数据"
          }
        ]
      },
      {
        "text": "微信AI客服操作手册",
        "link": "/网点操作/微信AI客服操作手册"
      }
    ]
  },
  {
    "text": "网络货运",
    "items": [
      {
        "text": "司机端注册操作说明",
        "link": "/网络货运/司机端注册操作说明"
      },
      {
        "text": "省公司三方车下单操作说明",
        "link": "/网络货运/省公司三方车下单操作说明"
      },
      {
        "text": "网络货运司机抢单接单操作说明",
        "link": "/网络货运/网络货运司机抢单接单操作说明"
      },
      {
        "text": "网络货运司机端运输操作手册",
        "link": "/网络货运/网络货运司机端运输操作手册"
      },
      {
        "text": "网络货运货主下单操作说明",
        "link": "/网络货运/网络货运货主下单操作说明"
      },
      {
        "text": "网络货运货主注册操作说明",
        "link": "/网络货运/网络货运货主注册操作说明"
      }
    ]
  }
]
